"API URL Invalid" = "API URL Invalid";

"Bad Server Response" = "Bad Server Response";

"Cancel" = "Cancel";

"Capture Video" = "Capture Video";

"Clear" = "Clear";

"Copied" = "Copied";

"Copy to Clipboard" = "Copy to Clipboard";

"Email Error" = "Email Error";

"Enter name" = "Enter name";

"Enter password" = "Enter password";

"Enter URL" = "Enter URL";

"Enter username" = "Enter username";

"Error Saving Photo" = "Error Saving Photo";

"Facebook Error" = "Facebook Error";

"From Library" = "From Library";

"Hybrid Map" = "Hybrid Map";

"Loading..." = "Loading...";

"Locating..." = "Locating...";

"Logged in" = "Logged in";

"Logged out" = "Logged out";

"Login" = "Login";

"No" = "No";

"No Internet" = "No Internet";

"No Internet Connection" = "No Internet Connection";

"No Wi-Fi Connection" = "No Wi-Fi Connection";

"No YouTube Linked Account" = "No YouTube Linked Account";

"OK" = "OK";

"Open in Safari" = "Open in Safari";

"Open in Safari?" = "Open in Safari?";

"Open In..." = "Open In...";

"Over request capacity limit" = "Over request capacity limit";

"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

"Posted" = "Posted";

"Posting..." = "Posting...";

"Print Error" = "Print Error";

"Printed" = "Printed";

"Road Map" = "Road Map";

"Satellite Map" = "Satellite Map";

"Saved" = "Saved";

"Saving..." = "Saving...";

"Select" = "Select";

"Send to Printer" = "Send to Printer";

"Sent" = "Sent";

"Settings" = "Settings";

"Share via Email" = "Share via Email";

"Share via Facebook" = "Share via Facebook";

"Share via QRCode" = "Share via QRCode";

"Share via SMS" = "Share via SMS";

"Share via Twitter" = "Share via Twitter";

"SMS Error" = "SMS Error";

"Take Photo" = "Take Photo";

"There was a problem sending SMS message." = "There was a problem sending SMS message.";

"Twitter" = "Twitter";

"Unable To Authenticate" = "Unable To Authenticate";

"Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings." = "Unable to connect to the internet via Wi-Fi. Click 'Settings' to change your synchronize settings.";

"Unable to find address" = "Unable to find address";

"Unable to post to Facebook" = "Unable to post to Facebook";

"User Authentication Failed" = "User Authentication Failed";

"User Authentication Required" = "User Authentication Required";

"Videos" = "Videos";

"Yes" = "Yes";

